module.exports = {
  welcome: `*"Добрый день! 👋 Меня зовут Виктория, я представляю онлайн-школу 'Rist'. Мы получили вашу заявку на два бесплатных пробных урока по математике и рады, что вы выбрали нас! Чтобы подобрать удобное время и преподавателя, я задам вам несколько вопросов.

Расскажите, пожалуйста, какую цель вы хотите достичь с помощью занятий для вашего ребёнка? Например, устранить пробелы в знаниях, повысить оценки, подготовиться к экзаменам или что-то другое?🎯"`,
  questions: [
    "Расскажите, пожалуйста, какую цель вы хотите достичь с помощью занятий для вашего ребёнка? Например, устранить пробелы в знаниях, повысить оценки, подготовиться к экзаменам. 🎯",
    "В каком классе учится ваш ребёнок? Это важно для подбора подходящей программы. 📚",
    "Есть ли какие-то темы по математике, с которыми ваш ребёнок сталкивается с трудностями? Например, дроби, алгебра, геометрия? 🔢",
    "Когда вашему ребёнку будет удобно пройти два бесплатных пробных урока? 🕒",
    "Укажите, пожалуйста, ваш номер телефона для связи и отправки подтверждения. ☎️",
  ],
};
