module.exports = {
  question: `Чтобы точно сказать стоимость, подскажите, какой абонемент вас интересует: 10, 20, 60 или 100 занятий? Или вам нужно разовое занятие? 💸`,
  plans: {
    "10 занятий": "Стоимость 10 занятий — 4700 грн (470 грн за урок).",
    "20 занятий": "Стоимость 20 занятий — 8000 грн (400 грн за урок).",
    "60 занятий": "Стоимость 60 занятий — 22620 грн (377 грн за урок).",
    "100 занятий": "Стоимость 100 занятий — 35200 грн (352 грн за урок).",
    "Разовое занятие": "Стоимость разового занятия — 520 грн.",
  },
};
